[
  {
    "name": "Renner, Corkery and Doyle",
    "location_name": "Ambroseshire, SC",
    "location": "79.4732,-115.0694",
    "cost_dollars": 176766,
    "description": "Eligendi vitae beatae dolores possimus facere voluptas consequatur voluptas. Culpa est dolorem consequatur aut. Laborum rerum est. Odio veritatis officiis vel placeat assumenda atque a.",
    "thumbnail": "images/projects/1.jpg"
  },
  {
    "name": "Grant - Dooley",
    "location_name": "Faybury, NY",
    "location": "54.5801,-73.4142",
    "cost_dollars": 266082,
    "description": "Iure dolor voluptatum cumque animi quis impedit voluptatem commodi. Deserunt eos possimus aut consequatur et occaecati eum ab. At culpa cum debitis voluptas sequi numquam sit. Culpa dolorum quibusdam ut nemo veniam. Non praesentium sapiente facere at illum ab reprehenderit voluptatum ipsa. Rerum soluta ab ut dicta a.",
    "thumbnail": "images/projects/2.jpg"
  },
  {
    "name": "Borer, Funk and Bogan",
    "location_name": "Cristborough, AK",
    "location": "-58.7070,131.0886",
    "cost_dollars": 90369,
    "description": "Voluptates voluptatibus id. Et velit iste aperiam et asperiores ratione exercitationem sunt illum. Soluta ut est omnis et porro rem at a. Vel amet sequi dignissimos aut dolorum sapiente.",
    "thumbnail": "images/projects/3.jpg"
  },
  {
    "name": "Runolfsdottir - Mueller",
    "location_name": "West Dennisfort, HI",
    "location": "4.8988,94.2466",
    "cost_dollars": 144293,
    "description": "Atque et non. Est consequuntur incidunt nulla placeat accusamus quisquam aspernatur. Laudantium atque voluptates temporibus. Consequatur neque error.",
    "thumbnail": "images/projects/4.jpg"
  },
  {
    "name": "Jaskolski - Wunsch",
    "location_name": "Bartellhaven, NY",
    "location": "22.7371,163.0489",
    "cost_dollars": 390650,
    "description": "Aspernatur necessitatibus quas ea perspiciatis voluptate. At temporibus aut. Delectus ut aliquid voluptates eum aliquam sunt. Qui qui quidem provident. Earum ipsum et eligendi veritatis voluptas. Voluptatem dolorem rerum qui et.",
    "thumbnail": "images/projects/5.jpg"
  },
  {
    "name": "Ortiz, Hansen and Ernser",
    "location_name": "Port Dejon, AR",
    "location": "-23.3994,-178.7535",
    "cost_dollars": 52952,
    "description": "Blanditiis vel et sed dignissimos labore adipisci voluptas totam. Et voluptatem sint aliquam qui. Sapiente ut eius temporibus. Aperiam ipsum recusandae ut sit et voluptas et quos voluptatem. Neque corrupti molestiae odio et perferendis.",
    "thumbnail": "images/projects/6.jpg"
  },
  {
    "name": "Hickle - Reilly",
    "location_name": "Lake Alainashire, AL",
    "location": "25.8228,-131.3114",
    "cost_dollars": 22589,
    "description": "Dolore est inventore exercitationem. Dolorem est eaque. Id quibusdam deserunt explicabo et aut recusandae aperiam a. Nihil voluptas quas cum impedit consequuntur. Nihil aut temporibus sint.",
    "thumbnail": "images/projects/7.jpg"
  },
  {
    "name": "Krajcik - Rohan",
    "location_name": "North Einostad, SD",
    "location": "-68.2501,25.4194",
    "cost_dollars": 63706,
    "description": "Molestiae voluptas doloremque ut veritatis fuga et odio. Est aut qui blanditiis officiis. Libero similique nihil. Expedita consequuntur voluptatibus labore culpa saepe iste. Occaecati non laudantium adipisci sint quos nisi. Sapiente et et quia placeat ut consequatur labore cumque et.",
    "thumbnail": "images/projects/8.jpg"
  },
  {
    "name": "Stiedemann - O'Connell",
    "location_name": "Aminaberg, NC",
    "location": "-5.7238,-157.8271",
    "cost_dollars": 497037,
    "description": "Dolores quis voluptatem est repellendus. Magnam et doloribus voluptatibus quae iste nemo aut vel sint. Unde vero vel.",
    "thumbnail": "images/projects/9.jpg"
  },
  {
    "name": "Nienow - Gaylord",
    "location_name": "North Clemmieburgh, IA",
    "location": "43.4084,-106.7711",
    "cost_dollars": 263260,
    "description": "Omnis iusto tempora. Qui quis sed neque maxime qui. Et autem saepe labore eligendi tempora.",
    "thumbnail": "images/projects/10.jpg"
  },
  {
    "name": "Davis, Casper and Koss",
    "location_name": "Lake Moshe, UT",
    "location": "-3.3785,22.5907",
    "cost_dollars": 461761,
    "description": "Amet ut occaecati harum est ipsa rerum. Eum quis voluptatem quia cupiditate assumenda perferendis provident quia. Quisquam consequatur omnis necessitatibus aut dolores assumenda. Enim dolorum debitis. Fuga ab ullam nostrum id voluptates rem voluptatem. Aut inventore iusto cum qui quam quae tempora molestiae.",
    "thumbnail": "images/projects/11.jpg"
  },
  {
    "name": "Kuvalis and Sons",
    "location_name": "South Mauricio, WV",
    "location": "-56.0746,30.0486",
    "cost_dollars": 404557,
    "description": "Eos dolor incidunt quo quisquam blanditiis nesciunt earum ut est. Et rerum nihil cupiditate id qui consequuntur. Facere illo beatae cupiditate ullam dolor distinctio incidunt. Consectetur similique quam facilis.",
    "thumbnail": "images/projects/12.jpg"
  }
]